export default function Policy() {
  return (
    <>
      <h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
      <p>
        Настоящая Политика конфиденциальности персональных данных (далее &ndash;
        Политика конфиденциальности) действует в отношении всех продуктов и
        информации, представленных на сайте www.pog01.ru (далее Сайт),
        принадлежащих компании ООО &laquo;ПожКонтроль&raquo; (далее - Компания).
        Сайт может получить информацию о Пользователе во время использования
        Сайта и продуктов Сайта.
      </p>
      <h2>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>

      <p>
        1.1. В настоящей Политике конфиденциальности используются следующие
        термины:
      </p>
      <p>
        1.1.1. Администрация Сайта – уполномоченные сотрудники, действующие от
        имени Компании, которые организуют и (или) осуществляют обработку
        персональных данных, а также определяют цели обработки персональных
        данных, состав персональных данных, подлежащих обработке и действия,
        совершаемые с персональными данными.
      </p>
      <p>
        1.1.2. Персональные данные - любая информация, относящаяся прямо или
        косвенно к определенному Пользователю.
      </p>
      <p>
        1.1.3. Обработка персональных данных - совокупность действий,
        совершаемых с использованием средств автоматизации в отношении
        Персональных данных Пользователя, включая сбор, запись, хранение,
        изменение, использование, передачу, удаление Персональных данных.
      </p>
      <p>
        1.1.4. Конфиденциальность персональных данных - обязательное для
        соблюдения Сайтом или сотрудником Компании, получившим доступ к
        Персональным данным, требование не допускать их распространения без
        согласия Пользователя.
      </p>
      <p>
        1.1.5. Пользователь Сайта – лицо, имеющее доступ к Сайту, посредством
        сети Интернет и использующее Сайт.
      </p>
      <p>
        1.1.6. IP-адрес &mdash; уникальный сетевой адрес узла в компьютерной
        сети.
      </p>
      <h2>2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
      <p>
        2.1. Использование Пользователем Сайта означает согласие с настоящей
        Политикой конфиденциальности и условиями обработки Персональных данных
        Пользователя.
      </p>
      <p>
        2.2. В случае несогласия с условиями Политики конфиденциальности
        Пользователь обязан прекратить использование Сайта.
      </p>
      <p>
        2.3. Настоящая Политика конфиденциальности применяется к Сайту. Компания
        не контролирует и не несет ответственность за сайты третьих лиц, на
        которые Пользователь может перейти по ссылкам, доступным на Сайте.
      </p>
      <p>
        2.4. Компания не проверяет и не несет ответственность за достоверность
        Персональных данных, предоставляемых Пользователем Сайта.
      </p>
      <h2>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
      <p>
        3.1. Настоящая Политика конфиденциальности устанавливает обязательства
        Компании по неразглашению и обеспечению режима защиты персональных
        данных, которые Пользователь предоставляет по запросу Сайта при
        регистрации на Сайте или при оформлении Услуги на Сайте.
      </p>
      <p>
        3.2. Персональные данные, разрешённые к обработке в рамках настоящей
        Политики конфиденциальности, предоставляются Пользователем путём
        заполнения регистрационной формы и формы оформления Услуги на Сайте и
        включают в себя следующую информацию:
        <ul>
          <li>фамилию, имя, отчество Пользователя;</li>
          <li>контактный телефон Пользователя;</li>
          <li>адрес электронной почты Пользователя;</li>
          <li>аккаунты социальных сетей;</li>
        </ul>
      </p>
      <p>
        3.3. Сайт обеспечивает защиту Данных, которые автоматически передаются в
        процессе просмотра рекламных блоков и при посещении страниц, на которых
        установлен статистический скрипт:
        <ul>
          <li>IP адрес;</li>
          <li>информация из cookies;</li>
          <li>информация о браузере;</li>
          <li>время доступа;</li>
          <li>адрес страницы, на которой расположен блок;</li>
          <li>реферер.</li>
        </ul>
      </p>
      <p>
        3.3.1. Отключение cookies может повлечь невозможность доступа к частям
        Сайта, требующим авторизации.
      </p>
      <p>
        3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих
        посетителей. Данная информация используется с целью выявления и решения
        технических проблем.
      </p>
      <p>
        3.4. Любая иная персональная информация, не оговоренная выше подлежит
        надежному хранению и нераспространению, за исключением случаев,
        предусмотренных в п.п. 5.2. и 5.3. настоящей Политики
        конфиденциальности.
      </p>
      <h2>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
      <p>
        3.3. Сайт обеспечивает защиту Данных, которые автоматически передаются в
        процессе просмотра рекламных блоков и при посещении страниц, на которых
        установлен статистический скрипт:
        <ul>
          <li>IP адрес;</li>
          <li>информация из cookies;</li>
          <li>информация о браузере;</li>
          <li>время доступа;</li>
          <li>адрес страницы, на которой расположен блок;</li>
          <li>реферер.</li>
        </ul>
      </p>
      <p>
        3.3.1. Отключение cookies может повлечь невозможность доступа к частям
        Сайта, требующим авторизации.
      </p>
      <p>
        3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих
        посетителей. Данная информация используется с целью выявления и решения
        технических проблем.
      </p>
      <p>
        3.4. Любая иная персональная информация, не оговоренная выше подлежит
        надежному хранению и нераспространению, за исключением случаев,
        предусмотренных в п.п. 5.2. и 5.3. настоящей Политики
        конфиденциальности.
      </p>
      <h2>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
      <p>
        4.1. Персональные данные Пользователя Компания может использовать в
        целях:
      </p>
      <p>
        4.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для
        оформления заказа и (или) отправки отзыва о компании либо товаре.
      </p>
      <p>
        4.1.2. Предоставления Пользователю доступа к персонализированным
        ресурсам Сайта.
      </p>
      <p>
        4.1.3. Установления с Пользователем обратной связи, включая направление
        уведомлений, запросов, касающихся использования Сайта, оказания услуг,
        обработка запросов и заявок от Пользователя.
      </p>
      <p>
        4.1.4. Определения места нахождения Пользователя для обеспечения
        безопасности, предотвращения мошенничества.
      </p>
      <p>
        4.1.5. Подтверждения достоверности и полноты персональных данных,
        предоставленных Пользователем.
      </p>
      <p>4.1.6. Создания учетной записи для совершения Заказа.</p>
      <p>4.1.7. Уведомления Пользователя Сайта о состоянии Заказа.</p>
      <p>
        4.1.8. Обработки и получения платежей, оспаривания платежа
        Пользователем.
      </p>
      <p>
        4.1.9. Предоставления доступа Пользователю на сайты или сервисы
        партнеров Сайта с целью получения продуктов, обновлений и услуг.
      </p>
      <p>
        4.1.10. Предоставления Пользователю обновлений продукции, специальных
        предложений, информации о ценах, новостной рассылки и иных сведений от
        имени Сайта или от имени партнеров Сайта.
      </p>
      <p>4.1.11. Осуществления рекламной деятельности.</p>
      <h2>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
      <p>
        5.1. Обработка персональных данных Пользователя осуществляется без
        ограничения срока, любым законным способом, в том числе в информационных
        системах персональных данных с использованием средств автоматизации.
      </p>
      <p>
        5.2. Пользователь соглашается с тем, что Компания вправе передавать
        персональные данные третьим лицам, в частности, сотрудникам,
        обрабатывающим заказ, курьерским службам, организациям почтовой связи,
        операторам электросвязи, исключительно в целях выполнения заказа
        Пользователя, оформленного на Сайте.
      </p>
      <p>
        5.3. Персональные данные Пользователя могут быть переданы уполномоченным
        органам государственной власти Российской Федерации только по основаниям
        и в порядке, установленным законодательством Российской Федерации.
      </p>
      <p>
        5.4. При утрате или разглашении персональных данных Компания обязуется
        проинформировать Пользователя об утрате персональных данных.
      </p>
      <p>
        5.5. Компания принимает необходимые организационные и технические меры
        (в том числе алгоритмы шифрования) для защиты персональной информации
        Пользователя от неправомерного или случайного доступа, уничтожения,
        изменения, а также от иных неправомерных действий третьих лиц.
      </p>
      <p>
        {" "}
        5.6. Администрация сайта совместно с Пользователем принимает все
        необходимые меры по предотвращению убытков или иных отрицательных
        последствий, вызванных утратой или разглашением персональных данных
        Пользователя.
      </p>
      <h2>6. ОБЯЗАТЕЛЬСТВА СТОРОН</h2>
      <p>6.1. Пользователь обязан:</p>
      <p>
        6.1.1. Предоставить информацию о персональных данных, необходимую для
        пользования Сайтом.
      </p>
      <p>
        6.1.2. Обновить, дополнить предоставленную информацию о персональных
        данных в случае изменения данной информации.
      </p>
      <p>
        6.1.3. Для отказа от доставки уведомлений Пользователь обязан связаться
        с Администрацией сайта.
      </p>
      <p>6.2. Администрация сайта обязана:</p>
      <p>
        6.2.1. Использовать полученную информацию исключительно для целей,
        указанных в п. 4 настоящей Политики конфиденциальности.
      </p>
      <p>
        6.2.2. Обеспечить хранение конфиденциальной информации в тайне не
        осуществлять продажу, обмен, либо разглашение иными возможными способами
        переданных персональных данных Пользователя, за исключением п.п. 5.2. и
        5.3. настоящей Политики Конфиденциальности.
      </p>
      <p>
        6.2.3. Принимать меры предосторожности для защиты конфиденциальности
        персональных данных Пользователя.
      </p>
      <h2>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
      <p>
        7.1. Компания, несет ответственность за утрату Персональных данных в
        соответствии с законодательством Российской Федерации, за исключением
        случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики
        Конфиденциальности.
      </p>
      <p>
        7.2. В случае утраты или разглашения Конфиденциальной информации
        Администрация сайта не несёт ответственности, если данная
        конфиденциальная информация:
      </p>
      <p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
      <p>
        7.2.2. Была получена от третьей стороны до момента её получения Сайтом.
      </p>
      <p>7.2.3. Была передана с согласия Пользователя.</p>
      <h2>8. РАЗРЕШЕНИЕ СПОРОВ</h2>
      <p>
        8.1. До обращения в Арбитражный суд г. Москвы с иском по спорам,
        возникающим между Пользователем Сайта и Компанией, обязательным является
        предъявление претензии (письменного предложения о досудебном
        урегулировании спора).
      </p>
      <p>
        8.2 .Получатель претензии в течение 30 календарных дней со дня получения
        претензии, уведомляет заявителя претензии о результатах рассмотрения
        претензии.
      </p>
      <p>
        8.3. При недостижении соглашения спор будет передан в Арбитражный суд г.
        Москвы.
      </p>
      <h2>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
      <p>
        9.1. Компания вправе вносить изменения в настоящую Политику
        конфиденциальности без уведомления и согласия Пользователя.
      </p>
      <p>
        9.2. Новая Политика конфиденциальности вступает в силу с момента ее
        размещения на Сайте, если иное не предусмотрено новой редакцией Политики
        конфиденциальности.
      </p>
    </>
  );
}
